[
  {
    "info": "А символизира старт, начало в най-широкия смисъл, а също обновление, възраждане. Съчетава се добре с другите звукове, не създава затруднения при произнасянето. Звукът “А” в името на човека му внушава бодрост, придава му сили за борба с трудностите.",
    "newurl": "http://php2-cube.rhcloud.com/bukva/index.php?name=a"
  },
  {
    "info": "Б означава постоянство, рационален подход, „пробивни” способности, стремеж към материална задоволеност. Впрочем, известната пресметливост, присъща на хората, в името на които присъства буквата „Б”, се компенсира от стремежа към духовно общуване. Този звук не предизвиква негативно възприятие, но е по-добре, ако името, което започва с „Б”, се съчетава с лесно произносимо презиме.",
    "newurl": "http://php2-cube.rhcloud.com/bukva/index.php?name=b"
  },
  {
    "info": "В говори за комуникативност, умение да се живее в хармония с природата и хората, но и за известна ленивост. Човекът с име, което започва с тази буква, е надарен с голяма духовност, стремеж към възвишени чувства, към всичко прекрасно. Този звук не създава неприятни асоциации и е универсален по отношение съчетаването с други звукове.",
    "newurl": "http://php2-cube.rhcloud.com/bukva/index.php?name=v"
  },
  {
    "info": "Г предопределя стремеж към знания, практичност, умение да се оценява правилно ситуацията и да се реагира бързо на ставащото. Но „Г” означава също така и обидчивост, чувствителност и фина душевна структура. Този звук не създава трудности при възприемане на името.",
    "newurl": "http://php2-cube.rhcloud.com/bukva/index.php?name=g"
  },
  {
    "info": "Д говори не само за склонност към размисъл, всестранно обмисляне както на философските, така и на житейските проблеми, за готовност да се помага, но и за инат, гордост и независимост, а следствие от това са склонността към грешки, не винаги правилната преценка на собствените сили и възможности. Твърдо звучащата „Д” не се съчетава добре с всички звукове, предизвиква в съзнанието напрегнато очакване, което води до трудности във взаимоотношенията.",
    "newurl": "http://php2-cube.rhcloud.com/bukva/index.php?name=d"
  },
  {
    "info": "Е символизира необходимостта от самоизява, от обмяна на идеи, както и дипломатически способности, проницателност и известна бъбривост. Тази буква предполага възможност за нервни сривове, базирани на сложните взаимоотношения с близките хора. „Е” говори за лесна приспособяемост, повишена сексуалност, често потискана от комплексираност. Подсъзнателно звукът се възприема спокойно, без раздразнение.",
    "newurl": "http://php2-cube.rhcloud.com/bukva/index.php?name=e"
  },
  {
    "info": "Ж - Символизира взрив, силен импулс, фойерверк. Също е и двойнствена буква, тъй като дава стремеж към значителност, преувеличено внимание към себе си, а от друга страна - дребнавост, подтискане на другите, страстност. В началото на името говори за отсъствие на търпимост, за прекалено голяма активност, понякога дори нагловатост. Такива хора прекалено много искат да се отличат със своя напор и страст, но не успявайки да удържат тази страст, в крайна сметка не достигат окончателен резултат. В лошия случай това се съчетава със страх и ефтини ефекти, в добрия - те могат да произведат силно впечатление, да проявят неудържим порив, но не за дълго. Трудно им е да удържат това до което са стигнали, но с всички сили ще се държат за него. Тези хора живеят изпълнен живот, тях животът ги отнася, те се носят не разбирайки до край пътя си, могат бързо да изразходват своя потенциал и за неголям промеждутък от време да изживеят \"огромен\" живот.",
    "newurl": "http://php2-cube.rhcloud.com/bukva/index.php?name=j"
  },
  {
    "info": "З символизира стремеж за изолация от външния свят, силна интуиция, развито въображение, болезнена чувствителност. Но едновременно с това означава и преданост, доброжелателност, религиозност. Възприятието е двойствено: този звук дразни някои, на други им действа благотворно.",
    "newurl": "http://php2-cube.rhcloud.com/bukva/index.php?name=z"
  },
  {
    "info": "И придава на човека, в името на когото тази буква присъства, изтънченост, романтичност, сантименталност. Известната отчужденост и неувереност, която се крие в тази буква „И”, пречи на бързото вземане на решения и забавя реакциите. „И” придава на характера дипломатичност като защитна реакция на грубостта, натиска отстрани. Върху съзнанието на човека този звук действа умиротворяващо, не предизвиква раздразнение.",
    "newurl": "http://php2-cube.rhcloud.com/bukva/index.php?name=i"
  },
  {
    "info": "Й – Символизира неконтактност, отчужденост, затвореност, непълнота. Тази тежка буква носи в имената усещане за отхвърленост, сломеност, непълноценност. Техните носители знаят своите комплекси и концентрирайки се върху тях стигат до умопомрачение, до разделяне на личноста. Натоварвайки себе си с проблеми те често не съумяват да ги решат. Бидейки талантливи те изпитват недоверие към своите способности. Такива хора винаги се нуждаят от помощ и поддръжка, особено от страна на своите близки. Те са в състояние да пропуснат главното и да се захванат за дреболия, която за тях има особено значение. В лошият вариант се концентрират на свръхценна идея до пълната загуба на силите си. Често буквата свидетелства за недостатъци на възпитанието или ни насочва към проблеми в рода. Товара на комплексите ражда инфантилни, трудно преодолими привички.",
    "newurl": "http://facebook.com/photo.php?fbid=264604590347220"
  },
  {
    "info": "К символизира издръжливост, проницателност, потайност по въпросите, свързани с личния живот, както и стремеж към власт. Прекомерното високомерие на хората, които носят име с „К”, им пречи да осъществяват набелязаните планове. Поради душевни бури много от тях се отдават на религията. Звукът е твърд, „бодлив”, при звученето си кара да заставаш нащрек, предизвиква напрежение.",
    "newurl": "http://php2-cube.rhcloud.com/bukva/index.php?name=к"
  },
  {
    "info": "Л придава на натурата артистизъм, богата фантазия, литературни способности. Предразположението към леност и съзерцателност затруднява търсенето на своето житейско предназначение. Но стремежът към материално благополучие подтиква, подбужда към действие. „Л” говори за силно развити роднински чувства. И въпреки това притежателят на име, в което има буквата „Л”, понякога е нетактичен, лесно влиза в конфликт. Може би затова меко звучащото „Л” предизвиква нееднозначни асоциации в нашето възприятие.",
    "newurl": "http://facebook.com/photo.php?fbid=264604610347218"
  },
  {
    "info": "М говори за грижовност, готовност за помощ, известна стеснителност, мекота. Алчността е най-разпространеният порок, на който е подложен човекът с буква „М” в името. Само след като потисне в себе си стремежа да трупа, той ще може да реализира богатия си духовен потенциал. Звукът „М” в името се възприема положително от околните.",
    "newurl": "http://facebook.com/photo.php?fbid=264604630347216"
  },
  {
    "info": "Н означава протест, вътрешна нагласа да не приема всичко случващо се безкритично, умение да „филтрира” получената информация, да отхвърля второстепенното и да оставя главното. „Н” говори за голяма трудоспособност и едновременно с това за отвращение към безполезната работа. Този звук не дразни околните, но с такъв човек ще се наложи дълго да се дискутира на всяка една тема. Такива хора винаги имат свое мнение и умеят да го отстояват.",
    "newurl": "http://facebook.com/photo.php?fbid=264604643680548"
  },
  {
    "info": "О придава на човека, който притежава име с тази буква, развита интуиция, способност да изпитва дълбоки чувства, а също така да си поставя ясни цели и да ги постига. Наличието на тази буква в името говори за постоянен стремеж на човека към усъвършенстване и самореализация, за желание колкото е възможно по-пълно да използва способностите и възможностите си. Ако по някакви причини решаването на даден житейски проблем стига до задънена улица, такива хора стават неуравновесени, нервни. Много хора с буквата „О” в името са предразположени към алкохолизъм, наркомания, в екстремални ситуации лесно изпадат в паника. Този звук предизвиква положителни емоции не у всички, той кара много хора да застават нащрек.",
    "newurl": "http://facebook.com/photo.php?fbid=264604643680548"
  },
  {
    "info": "П определя такива качества на личността, като увереност в собствените сили и склонност към философски размисли. Притежателите на буква „П” в името са смели, настойчиви, емоционално реагиращи на всичко ставащо хора. Те умеят да отстояват възгледите си, но се стараят да избягват конфликти. Звукът не създава неприятни усещания, предразполага към задушевен разговор, към доверие.",
    "newurl": "http://facebook.com/photo.php?fbid=264604667013879"
  },
  {
    "info": "Р символизира решителност, висока работоспособност, умение правилно да се анализира ситуацията. Много често човекът с тази буква в името може да бъде рязък и невъздържан в изказванията си. Трудно му е да се изкачва по служебната стълба и затова той понякога търси възможност да се реализира чрез свободно творчество. Това е широка натура, но непредсказуема в порива на емоциите. „Р” е рязък звук, на чувствителните хора той може да се стори неприятен, особено ако се произнася твърдо Виктор, Карл, Артур.",
    "newurl": "http://php2-cube.rhcloud.com/bukva/index.php?name=r"
  },
  {
    "info": "С говори преди всичко за стремеж към стабилност и материално благополучие. Но свидетелства също за неуравновесеност, чести промени в настроенията, капризи, прекомерна взискателност към самия себе си и към околните. Животът обещава на такива хора много изпитания, но вроденото им здравомислие и позитивната нагласа им помагат да преживеят доста лесно несгодите. Звученето на буквата „С” не предизвиква раздразнение.",
    "newurl": "http://facebook.com/photo.php?fbid=264604687013877"
  },
  {
    "info": "Т говори за чувствителна, творчески надарена натура, с добре развита интуиция, но надменна и амбициозна. Името с буква  Т  прави човека завистлив и злопаметен, тези хора не могат да търпят конкуренция. При жените тази буква внушава увереност в неотразимостта на собствения им чар и често ги превръща в кокетки. Когато произнасяме звука  Т , ние често сякаш се натъкваме на невидима преграда. У много хора това предизвиква неприятно усещане. У означава развито въображение, великодушие, доброжелателност и понякога излишна праволинейност. Човекът, който има тази буква в името си, е акуратен и педантичен, пресметлив и пестелив. На слух рядко срещащият се в имената звук  У  се възприема като свеж и оригинален.",
    "newurl": "http://facebook.com/photo.php?fbid=264604700347209"
  },
  {
    "info": "У означава развито въображение, великодушие, доброжелателност и понякога излишна праволинейност. Човекът, който има тази буква в името си, е акуратен и педантичен, пресметлив и пестелив. На слух рядко срещащият се в имената звук „У” се възприема като свеж и оригинален. ",
    "newurl": "http://facebook.com/photo.php?fbid=264604710347208"
  },
  {
    "info": "Ф говори за потребност да бъде пръв, да блести във висшето общество, да ползва всички блага на живота, да бъде винаги в центъра на внимание, но противоречивият характер пречи на простодушния притежател на име с буквата „Ф” да осъществи дори половината от замисленото. Въпреки това той е гъвкав и дипломатичен, премисля всяко свое действие до най-малката дреболия. На слух звукът се възприема положително.\n",
    "newurl": "http://facebook.com/photo.php?fbid=264604720347207"
  },
  {
    "info": "Х говори за стремеж към завоюване на всеобщо признание, а значи и за преданост към приетите в обществото закони, морални устои. Същевременно инатът и завишената самооценка пречат на притежателя на буква „Х” в името да преценява правилно взаимоотношенията си с околните, а предразположението му към депресии води до нервни сривове. Доста често звукът предизвиква раздразнение.",
    "newurl": "http://facebook.com/photo.php?fbid=264604737013872"
  },
  {
    "info": "Ц в името е символ на лидер, на целеустремен човек, говори за нестандартна личност, особено надарена в областта на точните науки. Като правило при хората, имащи „Ц” в името, отношенията с родителите са сложни. Върху подсъзнанието на околните този звук оказва  подчиняващо  въздействие, изискващо признаване на превъзходството.",
    "newurl": "http://facebook.com/photo.php?fbid=264604747013871"
  },
  {
    "info": "Ч символизира чувството за дълг, вярност към принципите, грижовно отношение към околните. Звукът въздейства благоприятно върху подсъзнанието, асоциира се с думите „част”, „чест”, „честност”.",
    "newurl": "http://facebook.com/photo.php?fbid=264604760347203"
  },
  {
    "info": "Ш говори за спокойствие и стабилност, тънко чувство за хумор, аналитичен ум. Хората с „шушкави” имена са надарени в областта на изящните изкуства, имат добри артистични данни, притежават вродено чувство за такт, никога не засягат самолюбието на другите. Обожават да пътешестват, като предпочитат да пътуват с автомобил, защото шумоленето на гумите ги успокоява. Звукът „Ш” се възприема от околните положително, асоциира се с детско бръщолевене, когато детето още не може да изговаря всички звукове.",
    "newurl": "http://facebook.com/photo.php?fbid=264604770347202"
  },
  {
    "info": "Щ Символизира вътрешно напрежение, безпокойство, недоволство, съмнения. Имена с тази буква са рядкост. Във фамилията се проявява като игра на силна личност, за сметка на по-слабите. Своите недостатъци и непълноценности такива хора прехвърлят върху другите. Те сякаш излъчват неразбираема заплаха, те могат да бъдат доста коварни, да ударят по най-незащитеното място, да отмъстят както никой друг. В добрия случай тези хора проявяват щедрост и оказват покровителство.",
    "newurl": "http://facebook.com/photo.php?fbid=264604780347201"
  },
  {
    "info": "Ь означава мекота и дори известна безхарактерност на натурата, повишена ранимост, но същевременно добродушие и алтруизъм. Хората, в имената на които има „ер малък”, притежават рядката дарба да избягват скандали и конфликти, те често изобщо нямат врагове и недоброжелатели. „Ь” въздейства благоприятно на подсъзнанието, асоциира се с думите „семейство”, „любов”."
  },
  {
    "info": "Ю символизира упоритост и настойчивост, взривоопасен темперамент, непредсказуемост, желание за открояване сред тълпата, стремеж да станат център на вниманието. За тези хора е свойствена склонност към нарцисизъм. В личния си живот не им върви много, в семействата им може да няма разбирателство и съгласие. На слух звукът се възприема нееднозначно.",
    "newurl": "http://facebook.com/photo.php?fbid=264604790347200"
  },
  {
    "info": "Я символизира чувство за превъзходство, говори за самовлюбеност, стремеж да се завоюва всеобща любов, уважение и признание. Носителите му често дразнят околните с прекомерните си амбиции. Въпреки това „Я” се асоциира приятно с „галените” форми на имената и като цяло въздейства на слуха положително.",
    "newurl": "http://facebook.com/photo.php?fbid=264604800347199"
  }
]
